[
    {
        "timestamp": 1423466062,
        "data": [
            {
                "post": "Дорогие друзья! Мы проводим учебный эксперимент по определению продолжительности светового дня (т.е. времени, в течение которого было светло, от рассвета до захода солнца). Один из способов - это краудсорсинговый подход, при котором мы узнаем мнения большого количества экспертов. При этом, если экспертное мнение обладает некоторой разумностью, мы должны в качестве среднего получить точный результат. Мы также измеряем продолжительность с помощью разных других методов и скоро напишем вам о результатах.Большая просьба к вам - на вопрос ниже дать продуманный ответ в виде одного числа. Не надо смотреть в интернет или других источниках точный ответ - попытайтесь в течение двух минут сами придумать наиболее правильный ответ в часах и ввести его в форму ниже.В качестве подсказки: попробуйте вспомнить, в какое время в последние дни светает, и когда становится темно. Можно также подумать в терминах времени года, и как меняется световой день.Пожалуйста, от одного человека - только один ответ. Мы не сможем этого проверить, надеемся на вашу честность!Мы очень благодарны вам за участие!"
            },
            {
                "update_timestamp": 1423466062
            }
        ]
    },
    {
        "timestamp": 1508147522,
        "data": [
            {
                "post": "ВНИМАНИЕ! Интересный проект! Я разыскиваю студента/студентку (в идеале - ВШЭ, МАИ, МФТИ) для интересного совместного проекта Microsoft, MAILabs, Лиги Роботов и компании Mechanium по использованию Microsoft Cognitive Services в робототехнике и интерактивном искусстве. Несложное программирование на C# для Raspberry Pi с использованием Emotion/Face API и синтеза речи. Почему стоит об этом задуматься: 1. Хороший курсовой/дипломный проект 2. Работа с интересными людьми (режиссер фильмов, получавших межународные призы) 3. Участие в выставках с интересными экспонатами. Сейчас речь идёт о наделении разумом Осьминога Василия, который экспонируется на ВДНХ, получил приз Maker Faire и был показан на 1 канале. 4. Mechanium или Лига Роботов потенциально может взять вас на работу, но об этом будете договариваться напрямую. 5. Хороший способ научиться чему-то полезному, сделать яркое портфолио, прекрасно творчески провести время. 6. Участие в международном конкурсе Imagine Cup.7. Плюсы в кармуИнтересно? Пишите мне напрямую."
            },
            {
                "update_timestamp": 1508147522
            }
        ]
    },
    {
        "timestamp": 1520890051,
        "data": [
            {
                "post": "Друзья! Уникальная возможность для ваших детей, если им от 10 до 14 лет, поучаствовать в закрытом элитном мероприятии!Мы с Михаил Комаров (Mikhail Komarov) и Maria Odintsova решили сделать интересное и увлекательное мероприятие для наших детей - небольшой хакатон по созданию проектов на платформе micro:bit. Мероприятие пройдет 18 марта с 11:00, предположительно до 16:00-17:00. Мы познакомим детей с одной из технологий придумывания идей, покажем, как программируется микроконтроллер micro:bit на scratch-подобном языке, сделем совместно простую лабораторную работу, накормим детей пиццей, и в завершение они поработают над своим проектом.У НАС ОСТАЕТСЯ 4-6 СВОБОДНЫХ МЕСТ, и мы с радостью возьмем к себе в компанию тех, кто первым откликнется, и подойдёт под важные требования:1. Начальные навыки программирования на scratch-подобном языке, либо на Javascript.2. Возможность пробыть с нами с 11:00 до 16:00 в воскресенье, 18 марта. При этом принести с собой ноутбук  с современным браузером и USB-разъемом.3. Ребенок должен быть увлечён идеей и гореть желанием поучаствовать. Покажите ему несколько видео про micro:bit, например https://www.youtube.com/watch?v=EIBUhyYEaPM.Итак, если вы решили, что вашему ребенку нужно поучаствовать - напишите мне прямым сообщением краткую информацию о том, что ребенок умеет, и почему он хочет на это мероприятие. В ответном сообщении я сообщу подробности о месте проведения (это будет в шаговой доступности от м.Белорусская). Мероприятие некоммерческое, участие бесплатное. В качестве жеста доброй воли вы можете скинуться на пиццу или принести с собой пряники.На вопросы ответим в комментариях. Там же можно призывать друзей, кому это может быть интересно."
            }
        ]
    },
    {
        "timestamp": 1555080824,
        "data": [
            {
                "post": "Посмотрели Анну Каренину в театре оперетты...и я не ощутил традиционного удовольствия от этого произведения. Вроде бы и мелодии хорошие и запоминающиеся, и декорации с обратной проекцией хороши, и в целом все понравилась. Потом понял, в чем дело. В мюзикле мы не видим настоящих естественных чувств, они скрыты за песней, за танцем, за своего рода формализмами. А хочется видеть настоящие переживания героев. Именно их я искал, смотря в своё время по-очереди 6 разных киноверсий этого произведения. И в мюзикле не нашёл. Но в целом рекомендую к просмотру!"
            }
        ]
    }
]